Repository: IzzOnLineV2/TapMemo
Catalog: TapMemoWidget/Localizable.xcstrings
Source language: it
Languages: en

source: Apre TapMemo e avvia subito l'ascolto.
en: Opens TapMemo and starts listening right away.

source: Avvia un memo vocale senza cercare l'app.
en: Start a voice memo without hunting for the app.

source: In Calendario
en: In Calendar

source: In Promemoria
en: In Reminders

source: Nessun memo
en: No memos

source: Nessun memo ancora
en: No memos yet

source: Parla
en: Speak

source: Prossimi
en: Up next

source: Registra un memo
en: Record a memo

source: Registra un memo con un tocco e vedi il prossimo impegno.
en: Record a memo with one tap and see what's next.

source: Solo in TapMemo
en: Only in TapMemo

source: TapMemo · tocca e parla
en: TapMemo · tap and speak

source: TapMemo, %lld memo oggi
en: TapMemo, %lld memos today

source: Tocca il cerchio per registrare
en: Tap the circle to record

source: domani, %@
en: tomorrow, %@

source: oggi, %@
en: today, %@
